{"2": 0, "9": 1, "9~": 2, "@": 3, "A": 4, "B": 5, "Ba": 6, "Be": 7, "Bi": 8, "Bo": 9, "D": 10, "Da": 11, "DaT": 12, "De": 13, "Di": 14, "Do": 15, "Dos": 16, "E": 17, "El": 18, "G": 19, "Ga": 20, "Go": 21, "H": 22, "J": 23, "L": 24, "N": 25, "O": 26, "R": 27, "R@": 28, "RE": 29, "Ra": 30, "Ra~": 31, "Re": 32, "Ri": 33, "Ro": 34, "Ry": 35, "S": 36, "Sa": 37, "Se": 38, "Si": 39, "T": 40, "Ta": 41, "Te": 42, "Ti": 43, "Tja": 44, "Tjo": 45, "Tjon": 46, "X": 47, "Z": 48, "Z@": 49, "Ze": 50, "Zi": 51, "Zo": 52, "a": 53, "al": 54, "an": 55, "ar": 56, "a~": 57, "b": 58, "ba": 59, "be": 60, "bi": 61, "bo": 62, "d": 63, "d@": 64, "dZ": 65, "da": 66, "da~": 67, "ddZ": 68, "ddz": 69, "de": 70, "del": 71, "di": 72, "do": 73, "du": 74, "dy": 75, "dz": 76, "e": 77, "el": 78, "en": 79, "es": 80, "e~": 81, "f": 82, "fa": 83, "fe": 84, "fi": 85, "for": 86, "fu": 87, "fwe": 88, "g": 89, "ga": 90, "go": 91, "i": 92, "il": 93, "im": 94, "in": 95, "j": 96, "k": 97, "k@": 98, "ka": 99, "kan": 100, "ke": 101, "ki": 102, "ko": 103, "kom": 104, "kon": 105, "ko~": 106, "ku": 107, "kwa": 108, "kwe": 109, "l": 110, "l@": 111, "la": 112, "las": 113, "le": 114, "les": 115, "li": 116, "lla": 117, "lle": 118, "llo": 119, "lo": 120, "los": 121, "lu": 122, "m": 123, "m@": 124, "mE": 125, "ma": 126, "mas": 127, "ma~": 128, "me": 129, "men": 130, "mi": 131, "mo": 132, "mu": 133, "n": 134, "n@": 135, "na": 136, "nal": 137, "ne": 138, "nes": 139, "ni": 140, "no": 141, "non": 142, "nu": 143, "ny": 144, "o": 145, "o~": 146, "p": 147, "pO": 148, "pa": 149, "paR": 150, "par": 151, "pe": 152, "per": 153, "pi": 154, "po": 155, "por": 156, "pre": 157, "pri": 158, "pro": 159, "pu": 160, "puR": 161, "r": 162, "ra": 163, "ran": 164, "re": 165, "res": 166, "ri": 167, "rja": 168, "rjo": 169, "ro": 170, "ron": 171, "rra": 172, "rre": 173, "rro": 174, "s": 175, "s@": 176, "sE": 177, "sEt": 178, "sO": 179, "sa": 180, "sa~": 181, "se": 182, "si": 183, "sjo~": 184, "so": 185, "so~": 186, "spe": 187, "sse": 188, "ssi": 189, "sso": 190, "sta": 191, "ste": 192, "sti": 193, "sto": 194, "su": 195, "syR": 196, "t": 197, "t@": 198, "tE": 199, "tS": 200, "tSi": 201, "ta": 202, "tan": 203, "ta~": 204, "te": 205, "ter": 206, "tes": 207, "ti": 208, "to": 209, "tra": 210, "tre": 211, "tro": 212, "ts": 213, "tsa": 214, "ttS": 215, "tta": 216, "tte": 217, "tti": 218, "tto": 219, "tts": 220, "ttsjo": 221, "tu": 222, "u": 223, "un": 224, "v": 225, "vE": 226, "va": 227, "ve": 228, "vi": 229, "vo": 230, "vu": 231, "w": 232, "x": 233, "xe": 234, "xi": 235, "y": 236, "yn": 237, "z": 238, "za": 239, "ze": 240, "zi": 241, "~": 242, "|": 243, "[UNK]": 244, "[PAD]": 245}